/* Localized versions of Info.plist keys */

CFBundleName = "BSP";
CFBundleShortVersionString = "BSP version 0.1";
CFBundleGetInfoString = "BSP version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
